export const text = {
	header : `Эта игра восхитительна! Господа очень вежливые, вежливо расскажут и покажут как пойти на детородный орган, как меня лошади сношали, что мой отчим делал со мной в детстве.
	Я очень рад что в этой великолепной и не разу не токсичной игре есть высококвалифицированные специалисты которые продиагностируют тебя и выявят все ваши недуги и болячки, даже если вы не просили.(Видимо очень беспокоются)
	И боже мой.. Я даже не знал что моя матушка знаменитость! Чуть ли не из уст каждого я слышу какая она прекрасная!
	Так же я завёл себе новых друзей которые очень настойчиво хотели приехать ко мне в город и показать мне на сколько прекрасен лес и хотели научить меня пользоваться лопатой. Видимо грибники.
	Люди здесь очень добрые и понимающие. И как говорится "людям ошибаться свойственно" но вы видимо не человек а даже ЛУЧШЕ, так как если вы "совершите ошибку" то вас ждут бурные эмоции и овации от союзников, и желание встретиться с вами и вашей матушкой(да она у меня на расхват) видимо чтобы пожать вам руку.
	Я даже потерял счёт сколько у меня на самом деле матерей. То я сын унитаза, подъезда, кролика, собаки, куртизанки, пробирки, выхухоля, клоуна, и даже табуретки.(Я даже не знал что у меня столько матерей, но благодаря обществу этой игры, я смог найти их. Спасибо вам!)`
}